/* Privacy - AppleEvents Sending Usage Description */
"NSAppleEventsUsageDescription" = "App Tamer a besoin d'un accès pour pouvoir réactiver les applications lorsque vous en avez besoin.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2010-2024 St. Clair Software. Tous droits réservés.";

